{
  "<|endoftext|>": 0,
  "Ā": 1,
  "ā": 2,
  "Ă": 3,
  "ă": 4,
  "Ą": 5,
  "ą": 6,
  "Ć": 7,
  "ć": 8,
  "Ĉ": 9,
  "ĉ": 10,
  "Ċ": 11,
  "ċ": 12,
  "Č": 13,
  "č": 14,
  "Ď": 15,
  "ď": 16,
  "Đ": 17,
  "đ": 18,
  "Ē": 19,
  "ē": 20,
  "Ĕ": 21,
  "ĕ": 22,
  "Ė": 23,
  "ė": 24,
  "Ę": 25,
  "ę": 26,
  "Ě": 27,
  "ě": 28,
  "Ĝ": 29,
  "ĝ": 30,
  "Ğ": 31,
  "ğ": 32,
  "Ġ": 33,
  "!": 34,
  "\"": 35,
  "#": 36,
  "$": 37,
  "%": 38,
  "&": 39,
  "'": 40,
  "(": 41,
  ")": 42,
  "*": 43,
  "+": 44,
  ",": 45,
  "-": 46,
  ".": 47,
  "/": 48,
  "0": 49,
  "1": 50,
  "2": 51,
  "3": 52,
  "4": 53,
  "5": 54,
  "6": 55,
  "7": 56,
  "8": 57,
  "9": 58,
  ":": 59,
  ";": 60,
  "<": 61,
  "=": 62,
  ">": 63,
  "?": 64,
  "@": 65,
  "A": 66,
  "B": 67,
  "C": 68,
  "D": 69,
  "E": 70,
  "F": 71,
  "G": 72,
  "H": 73,
  "I": 74,
  "J": 75,
  "K": 76,
  "L": 77,
  "M": 78,
  "N": 79,
  "O": 80,
  "P": 81,
  "Q": 82,
  "R": 83,
  "S": 84,
  "T": 85,
  "U": 86,
  "V": 87,
  "W": 88,
  "X": 89,
  "Y": 90,
  "Z": 91,
  "[": 92,
  "\\": 93,
  "]": 94,
  "^": 95,
  "_": 96,
  "`": 97,
  "a": 98,
  "b": 99,
  "c": 100,
  "d": 101,
  "e": 102,
  "f": 103,
  "g": 104,
  "h": 105,
  "i": 106,
  "j": 107,
  "k": 108,
  "l": 109,
  "m": 110,
  "n": 111,
  "o": 112,
  "p": 113,
  "q": 114,
  "r": 115,
  "s": 116,
  "t": 117,
  "u": 118,
  "v": 119,
  "w": 120,
  "x": 121,
  "y": 122,
  "z": 123,
  "{": 124,
  "|": 125,
  "}": 126,
  "~": 127,
  "ġ": 128,
  "Ģ": 129,
  "ģ": 130,
  "Ĥ": 131,
  "ĥ": 132,
  "Ħ": 133,
  "ħ": 134,
  "Ĩ": 135,
  "ĩ": 136,
  "Ī": 137,
  "ī": 138,
  "Ĭ": 139,
  "ĭ": 140,
  "Į": 141,
  "į": 142,
  "İ": 143,
  "ı": 144,
  "Ĳ": 145,
  "ĳ": 146,
  "Ĵ": 147,
  "ĵ": 148,
  "Ķ": 149,
  "ķ": 150,
  "ĸ": 151,
  "Ĺ": 152,
  "ĺ": 153,
  "Ļ": 154,
  "ļ": 155,
  "Ľ": 156,
  "ľ": 157,
  "Ŀ": 158,
  "ŀ": 159,
  "Ł": 160,
  "ł": 161,
  "¡": 162,
  "¢": 163,
  "£": 164,
  "¤": 165,
  "¥": 166,
  "¦": 167,
  "§": 168,
  "¨": 169,
  "©": 170,
  "ª": 171,
  "«": 172,
  "¬": 173,
  "Ń": 174,
  "®": 175,
  "¯": 176,
  "°": 177,
  "±": 178,
  "²": 179,
  "³": 180,
  "´": 181,
  "µ": 182,
  "¶": 183,
  "·": 184,
  "¸": 185,
  "¹": 186,
  "º": 187,
  "»": 188,
  "¼": 189,
  "½": 190,
  "¾": 191,
  "¿": 192,
  "À": 193,
  "Á": 194,
  "Â": 195,
  "Ã": 196,
  "Ä": 197,
  "Å": 198,
  "Æ": 199,
  "Ç": 200,
  "È": 201,
  "É": 202,
  "Ê": 203,
  "Ë": 204,
  "Ì": 205,
  "Í": 206,
  "Î": 207,
  "Ï": 208,
  "Ð": 209,
  "Ñ": 210,
  "Ò": 211,
  "Ó": 212,
  "Ô": 213,
  "Õ": 214,
  "Ö": 215,
  "×": 216,
  "Ø": 217,
  "Ù": 218,
  "Ú": 219,
  "Û": 220,
  "Ü": 221,
  "Ý": 222,
  "Þ": 223,
  "ß": 224,
  "à": 225,
  "á": 226,
  "â": 227,
  "ã": 228,
  "ä": 229,
  "å": 230,
  "æ": 231,
  "ç": 232,
  "è": 233,
  "é": 234,
  "ê": 235,
  "ë": 236,
  "ì": 237,
  "í": 238,
  "î": 239,
  "ï": 240,
  "ð": 241,
  "ñ": 242,
  "ò": 243,
  "ó": 244,
  "ô": 245,
  "õ": 246,
  "ö": 247,
  "÷": 248,
  "ø": 249,
  "ù": 250,
  "ú": 251,
  "û": 252,
  "ü": 253,
  "ý": 254,
  "þ": 255,
  "ÿ": 256,
  "he": 257,
  "Ġt": 258,
  "Ġa": 259,
  "nd": 260,
  "ed": 261,
  "Ġw": 262,
  "tt": 263,
  "ou": 264,
  "ly": 265,
  "hi": 266,
  "ay": 267,
  "Ġthe": 268,
  "Ġs": 269,
  "Ġi": 270,
  "Ġb": 271,
  "re": 272,
  "lo": 273,
  "er": 274,
  "as": 275,
  "Ġp": 276,
  "Ġf": 277,
  "Ġd": 278,
  "un": 279,
  "ily": 280,
  "his": 281,
  "en": 282,
  "at": 283,
  "On": 284,
  "Lily": 285,
  "Ġto": 286,
  "Ġin": 287,
  "Ġhe": 288,
  "Ġg": 289,
  "ĠLily": 290,
  "ved": 291,
  "utt": 292,
  "utter": 293,
  "utterf": 294,
  "utterfly": 295,
  "ti": 296,
  "ous": 297,
  "ound": 298,
  "ow": 299,
  "oo": 300,
  "ma": 301,
  "map": 302,
  "loved": 303,
  "le": 304,
  "lay": 305,
  "den": 306,
  "ax": 307,
  "au": 308,
  "The": 309,
  "She": 310,
  "One": 311,
  "Max": 312,
  "?\"": 313,
  "'s": 314,
  "Ġwas": 315,
  "Ġsun": 316,
  "Ġplay": 317,
  "Ġit": 318,
  "Ġfound": 319,
  "Ġday": 320,
  "Ġbutterfly": 321,
  "Ġbe": 322,
  "Ġand": 323,
  "Ġmap": 324,
  "Ġloved": 325,
  "Ġl": 326,
  "Ġhis": 327,
  "Ġc": 328,
  "ĠShe": 329,
  "ĠOne": 330,
  "ĠMax": 331,
  "xp": 332,
  "xplo": 333,
  "xplore": 334,
  "wer": 335,
  "wers": 336,
  "way": 337,
  "unti": 338,
  "until": 339,
  "ure": 340,
  "ur": 341,
  "uri": 342,
  "urious": 343,
  "up": 344,
  "upo": 345,
  "upon": 346,
  "ul": 347,
  "tty": 348,
  "ttle": 349,
  "tti": 350,
  "ttic": 351,
  "tif": 352,
  "tiful": 353,
  "th": 354,
  "sn": 355,
  "retty": 356,
  "reas": 357,
  "reasure": 358,
  "rou": 359,
  "roug": 360,
  "rough": 361,
  "rl": 362,
  "rden": 363,
  "ra": 364,
  "rand": 365,
  "randf": 366,
  "randfat": 367,
  "randfathe": 368,
  "randfather": 369,
  "own": 370,
  "owed": 371,
  "ouse": 372,
  "ook": 373,
  "ood": 374,
  "oods": 375,
  "oy": 376,
  "ond": 377,
  "onder": 378,
  "ondered": 379,
  "om": 380,
  "ol": 381,
  "old": 382,
  "og": 383,
  "ny": 384,
  "na": 385,
  "nam": 386,
  "named": 387,
  "me": 388,
  "lowers": 389,
  "lew": 390,
  "ittle": 391,
  "ith": 392,
  "irl": 393,
  "ime": 394,
  "id": 395,
  "hind": 396,
  "hid": 397,
  "hidden": 398,
  "hed": 399,
  "hrough": 400,
  "howed": 401,
  "house": 402,
  "ho": 403,
  "hat": 404,
  "has": 405,
  "hased": 406,
  "ghed": 407,
  "ent": 408,
  "explore": 409,
  "ce": 410,
  "autiful": 411,
  "aughed": 412,
  "ath": 413,
  "arden": 414,
  "aid": 415,
  "What": 416,
  "Tom": 417,
  "Once": 418,
  "Look": 419,
  "Isn": 420,
  "'t": 421,
  "!\"": 422,
  "Ġwoods": 423,
  "Ġwondered": 424,
  "Ġwith": 425,
  "Ġwho": 426,
  "Ġwent": 427,
  "Ġthere": 428,
  "Ġtreasure": 429,
  "Ġtime": 430,
  "Ġthrough": 431,
  "Ġthis": 432,
  "Ġsunny": 433,
  "Ġshowed": 434,
  "Ġshe": 435,
  "Ġsaid": 436,
  "Ġplayed": 437,
  "Ġpretty": 438,
  "Ġpath": 439,
  "Ġlittle": 440,
  "Ġlaughed": 441,
  "Ġher": 442,
  "Ġgrandfather": 443,
  "Ġgirl": 444,
  "Ġgarden": 445,
  "Ġflowers": 446,
  "Ġflew": 447,
  "Ġdown": 448,
  "Ġdog": 449,
  "Ġcurious": 450,
  "Ġchased": 451,
  "Ġbehind": 452,
  "Ġbeautiful": 453,
  "Ġboy": 454,
  "Ġaway": 455,
  "Ġattic": 456,
  "Ġan": 457,
  "Ġupon": 458,
  "Ġuntil": 459,
  "Ġold": 460,
  "Ġnamed": 461,
  "Ġhouse": 462,
  "Ġhidden": 463,
  "Ġexplore": 464,
  "Ġ\"": 465,
  "ĊĊ": 466
}