h e
Ġ t
Ġ a
n d
e d
Ġ w
t t
o u
l y
h i
a y
Ġt he
Ġ s
Ġ i
Ġ b
r e
l o
e r
a s
Ġ p
Ġ f
Ġ d
u n
i ly
hi s
e n
a t
O n
L ily
Ġt o
Ġi n
Ġ he
Ġ g
Ġ Lily
v ed
u tt
utt er
utter f
utterf ly
t i
ou s
ou nd
o w
o o
m a
ma p
lo ved
l e
l ay
d en
a x
a u
T he
S he
On e
M ax
? "
' s
Ġw as
Ġs un
Ġp lay
Ġi t
Ġf ound
Ġd ay
Ġb utterfly
Ġb e
Ġa nd
Ġ map
Ġ loved
Ġ l
Ġ his
Ġ c
Ġ She
Ġ One
Ġ Max
x p
xp lo
xplo re
w er
wer s
w ay
un ti
unti l
u re
u r
ur i
uri ous
u p
up o
upo n
u l
tt y
tt le
tt i
tti c
ti f
tif ul
t h
s n
re tty
re as
reas ure
r ou
rou g
roug h
r l
r den
r a
ra nd
rand f
randf at
randfat he
randfathe r
ow n
ow ed
ous e
oo k
oo d
ood s
o y
o nd
ond er
onder ed
o m
o l
ol d
o g
n y
n a
na m
nam ed
m e
lo wers
le w
i ttle
i th
i rl
i me
i d
hi nd
hi d
hid den
he d
h rough
h owed
h ouse
h o
h at
h as
has ed
g hed
en t
e xplore
c e
au tiful
au ghed
at h
a rden
a id
W hat
T om
On ce
L ook
I sn
' t
! "
Ġw oods
Ġw ondered
Ġw ith
Ġw ho
Ġw ent
Ġthe re
Ġt reasure
Ġt ime
Ġt hrough
Ġt his
Ġsun ny
Ġs howed
Ġs he
Ġs aid
Ġplay ed
Ġp retty
Ġp ath
Ġl ittle
Ġl aughed
Ġhe r
Ġg randfather
Ġg irl
Ġg arden
Ġf lowers
Ġf lew
Ġd own
Ġd og
Ġc urious
Ġc hased
Ġbe hind
Ġbe autiful
Ġb oy
Ġa way
Ġa ttic
Ġa n
Ġ upon
Ġ until
Ġ old
Ġ named
Ġ house
Ġ hidden
Ġ explore
Ġ "
Ċ Ċ
